IDEA Open Model
IdeaSMemberImportSettings Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor - it sets default values
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public IdeaSMemberImportSettings()
Public Sub New
public:
IdeaSMemberImportSettings()
See Also
Reference
IdeaSMemberImportSettings Class
IdeaRS.OpenModel.Connection Namespace